<?php

return [
    'search' => 'ابحث هنا...',
    'footer' => '. جميع الحقوق محفوظة.',
    'home' => 'الصفحة الرئيسية ',
    'profile' => 'الملف الشخصي',
    'mygroups' => 'غروباتي',
    'myfiles' => 'ملفاتي',
    'membergroup' => 'الغروبات التي انضم اليها',
    'showJoinRequests' => 'طلبات الأنضمام',
    'showaddfileRequests' => 'طلبات اضافة ملف',
    'showinviteRequests' => 'الدعوات المرسلة للانضمام',
    'heading' => 'مصدر امن',
    'email' => 'ادخل البريد الالكتروني',
    'password' => 'ادخل كلمة المرور',
    'Login' => 'تسجيل دخول',
    'ques' => 'لا تمتلك حساب ؟',
    'Register' => 'انشاء حساب',
    'name' => 'ادخل اسمك الكامل',
    'quess' => 'هل لديك بالفعل حساب ؟',
];
